{ 
    "budda": [
        "The greatest gift is to give people your enlightenment, to share it. It has to be the greatest.",

        "He who loves 50 people has 50 woes; he who loves no one has no woes.",
        
        "Even death is not to be feared by one who has lived wisely.",
        
        "Irrigators channel waters; fletchers straighten arrows; carpenters bend wood; the wise master themselves.",
        
        "Drop by drop is the water pot filled. Likewise, the wise man, gathering it little by little, fills himself with good.",
        
        "If you knew what I know about the power of giving, you would not let a single meal pass without sharing it in some way.",
        
        "The root of suffering is attachment.",
        
        "Silence the angry man with love. Silence the ill-natured man with kindness. Silence the miser with generosity. Silence the liar with truth.",
        
        "Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame",

        "People with opinions just go around bothering each other.",

        "You yourself must strive. The Buddhas only point the way.",
        
        "Nothing can harm you as much as your own thoughts unguarded.",
        
        "Better than a thousand hollow words, is one word that brings peace.",
        
        "Understanding is the heartwood of well-spoken words.",
        
        "Ambition is like love, impatient both of delays and rivals.",
        
        "Meditate… do not delay, lest you later regret it.",
        
        "Ceasing to do evil, cultivating the good, purifying the heart: this is the teaching of the Buddhas.",
        
        "Delight in meditation and solitude. Compose yourself, be happy. You are a seeker.",
        
        "Ardently do today what must be done. Who knows? Tomorrow, death comes.",
        
        "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        
        "If you propose to speak always ask yourself, is it true, is it necessary, is it kind.",

        "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",

        "Just as the great ocean has one taste, the taste of salt, so also this teaching and discipline has one taste, the taste of liberation.",
        
        "The one in whom no longer exist the craving and thirst that perpetuate becoming; how could you track that Awakened one, trackless, and of limitless range.",
        
        "Endurance is one of the most difficult disciplines, but it is to the one who endures that the final victory comes.",
        
        "Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law.",
        
        "Whatever precious jewel there is in the heavenly worlds, there is nothing comparable to one who is Awakened.",
        
        "Our life is shaped by our mind; we become what we think. Joy follows a pure thought like a shadow that never leaves.",
        
        "Like a fine flower, beautiful to look at but without scent, fine words are fruitless in a man who does not act in accordance with them.",
        
        "Our theories of the eternal are as valuable as are those which a chick which has not broken its way through its shell might form of the outside world.",
        
        "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
        
        "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
        
        "Chaos is inherent in all compounded things. Strive on with diligence."
    ]
}