{
    "all": [
        "The greatest gift is to give people your enlightenment, to share it. It has to be the greatest.",

        "He who loves 50 people has 50 woes; he who loves no one has no woes.",
        
        "Even death is not to be feared by one who has lived wisely.",
        
        "Irrigators channel waters; fletchers straighten arrows; carpenters bend wood; the wise master themselves.",
        
        "Drop by drop is the water pot filled. Likewise, the wise man, gathering it little by little, fills himself with good.",
        
        "If you knew what I know about the power of giving, you would not let a single meal pass without sharing it in some way.",
        
        "The root of suffering is attachment.",
        
        "Silence the angry man with love. Silence the ill-natured man with kindness. Silence the miser with generosity. Silence the liar with truth.",
        
        "Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame",

        "People with opinions just go around bothering each other.",

        "You yourself must strive. The Buddhas only point the way.",
        
        "Nothing can harm you as much as your own thoughts unguarded.",
        
        "Better than a thousand hollow words, is one word that brings peace.",
        
        "Understanding is the heartwood of well-spoken words.",
        
        "Ambition is like love, impatient both of delays and rivals.",
        
        "Meditate… do not delay, lest you later regret it.",
        
        "Ceasing to do evil, cultivating the good, purifying the heart: this is the teaching of the Buddhas.",
        
        "Delight in meditation and solitude. Compose yourself, be happy. You are a seeker.",
        
        "Ardently do today what must be done. Who knows? Tomorrow, death comes.",
        
        "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        
        "If you propose to speak always ask yourself, is it true, is it necessary, is it kind.",

        "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",

        "Just as the great ocean has one taste, the taste of salt, so also this teaching and discipline has one taste, the taste of liberation.",
        
        "The one in whom no longer exist the craving and thirst that perpetuate becoming; how could you track that Awakened one, trackless, and of limitless range.",
        
        "Endurance is one of the most difficult disciplines, but it is to the one who endures that the final victory comes.",
        
        "Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law.",
        
        "Whatever precious jewel there is in the heavenly worlds, there is nothing comparable to one who is Awakened.",
        
        "Our life is shaped by our mind; we become what we think. Joy follows a pure thought like a shadow that never leaves.",
        
        "Like a fine flower, beautiful to look at but without scent, fine words are fruitless in a man who does not act in accordance with them.",
        
        "Our theories of the eternal are as valuable as are those which a chick which has not broken its way through its shell might form of the outside world.",
        
        "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
        
        "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
        
        "Chaos is inherent in all compounded things. Strive on with diligence.",

        "“I hardly ever talk- words seem such a waste, and they are none of them true. No one has yet invented a language from my point of view.” – Aleister Crowley",

        "“Balance every thought with its opposition. Because the marriage of them is the destruction of illusion.” – Aleister Crowley",
        
        "“Ordinary morality is only for ordinary people.” – Aleister Crowley",
        
        "“A single ego is an absurdly narrow vantage point from which to view the world.” – Aleister Crowley",
        
        "“The more necessary anything appears to my mind, the most certain it is that I only assert a limitation.” – Aleister Crowley",
        
        "“In the absence of willpower, the most complete collection of virtues and talents is wholly worthless.” – Aleister Crowley",
        
        "“A man who is doing his True Will has the inertia of the Universe to assist him.” – Aleister Crowley",
        
        "“Knowledge is really confined to experience.” – Aleister Crowley",
        
        "“Love stories are only fit for the solace of people in the insanity of puberty. No healthy adult human being can really care whether so-and-so does or does not succeed in satisfying his physiological uneasiness by the aid of some particular person or not.” – Aleister Crowley",
        
        "“Thou hast no right but to do thy will… For pure will, unassuaged of purpose, delivered from the lust of result, is every way perfect.” – Aleister Crowley",
        
        "“Intolerance is evidence of impotence.” – Aleister Crowley",
        
        "“Having to talk destroys the symphony of silence.” – Aleister Crowley",
        
        "“The pious pretense that evil does not exist only makes it vague, enormous, and menacing.” – Aleister Crowley",
        
        "“The joy of life consists in the exercise of one’s energies, continual growth, constant change, the enjoyment of every new experience. To stop means simply to die. The eternal mistake of mankind is to set up an attainable ideal.” – Aleister Crowley",

        "“I was asked to memorize what I did not understand; and, my memory being so good, it refused to be insulted in that manner.” – Aleister Crowley",
        
        "“Modern morality and manners suppress all natural instincts, keep people ignorant of the facts of nature and make them fighting drunk on bogey tales.” – Aleister Crowley",
        
        "“Everyone interprets everything in terms of his own experience. If you say anything which does not touch a precisely similar spot in another man’s brain, he either misunderstands you, or he doesn’t understand you at all.” – Aleister Crowley",
        
        "“Science is always discovering odd scraps of magical wisdom and making a tremendous fuss about its cleverness.” – Aleister Crowley",
        
        "“It sometimes strikes me that the whole of science is a piece of impudence; that nature can afford to ignore our impertinent interference. If our monkey mischief should ever reach the point of blowing up the earth by decomposing an atom, and even annihilated the sun himself, I cannot really suppose that the universe would turn a hair.” – Aleister Crowley",

        "“The conscience of the world is so guilty that it always assumes that people who investigate heresies must be heretics; just as if a doctor who studies leprosy must be a leper. Indeed, it is only recently that science has been allowed to study anything without reproach.” – Aleister Crowley",
        
        "“Astrology has no more useful function than this, to discover the inmost nature of a man and to bring it out into his consciousness, that he may fulfill it according to the law of light.” – Aleister Crowley",
        
        "“People think that talking is a sign of thinking. It isn’t, for the most part’ on the contrary, it’s a mechanical dodge of the body to relieve oneself of the strain of thinking, just as exercising the muscles helps the body to become temporarily unconscious of its weight, its pain, its weariness, and the foreknowledge of its doom.” – Aleister Crowley",
        
        "“Indubitably, Magic is one of the subtlest and most difficult of the sciences and arts. There is more opportunity for errors of comprehension, judgment, and practice than in any other branch of physics.” – Aleister Crowley",
        
        "“It is necessary, in this world, to be made of harder stuff than one’s environment.” – Aleister Crowley",
        
        "“We must conquer life by living it to the full, and then we can go to meet death with a certain prestige.” – Aleister Crowley",
        
        "I’m a poet, and I like my lies the way my mother used to make them.” – Aleister Crowley",
        
        "“I was not content to believe in a personal devil and serve him, in the ordinary sense of the word. I wanted to get hold of him personally and become his chief of staff.” – Aleister Crowley",
        
        "“When we’ve all finished talking, there’s something that never utters a word, but goes right down through the earth, plumb to the centre.” – Aleister Crowley",
        
        "“There is no law beyond Do what thou wilt.” – Aleister Crowley",
        
        "“Ordinary morality is only for ordinary people.” – Aleister Crowley",
        
        "“May the New Year bring you courage to break your resolutions early! My own plan is to swear off every kind of virtue so that I triumph even when I fall!” – Aleister Crowley",
        
        "“The key of joy is disobedience.” – Aleister Crowley",
        
        "“To read a newspaper is to refrain from reading something worthwhile. [….] The first discipline of education must therefore be to refuse resolutely to feed the mind with canned chatter.” – Aleister Crowley",
        
        "“Like clouds in rain, like seas Exultant as they roll, We mix in ecstasies, And, as breeze melts in breeze, Thy soul becomes my soul.” – Aleister Crowley",
        
        "“Love is the law, love under will.” – Aleister Crowley",
        
        "“Remember all ye that existence is pure joy; that all the sorrows are but as shadows; they pass & are done, but there is that which remains.” – Aleister Crowley",
        
        "“Every man and every woman is a star.” – Aleister Crowley",
        
        "“The ordinary man looking at a mountain is like an illiterate person confronted with a Greek manuscript.” – Aleister Crowley",
        
        "“The most delicious sensation of all is the re-birth of healthy human love. Spring coming back to Earth!” – Aleister Crowley",
        
        "“But to understand English is one thing; to understand an Englishman who talks is another.” – Aleister Crowley",
        
        "“Dreams are imperfections of sleep; even so is consciousness the imperfection of waking.” – Aleister Crowley",
        
        "“I do not think we were afraid of death; life had become such an infinitely boring alternation between a period of stimulation which failed to stimulate and of depression which hardly even depressed.” – Aleister Crowley",
        
        "“Falsehood is invariably the child of fear in one form or another.” – Aleister Crowley",

        "“Love in a night shall live and die, Love in a day shall wing and fly; Love in the Spring shall last an hour, Easily fade a spring-tide flower.” – Aleister Crowley",
        
        "“I have never grown out of the infantile belief that the universe was made for me to suck.” – Aleister Crowley",
        
        "“What the eye doesn’t see, the heart doesn’t grieve over.” – Aleister Crowley",
        
        "“I can imagine myself on my death-bed, spent utterly with lust to touch the next world, like a boy asking for his first kiss from a woman.” – Aleister Crowley",
        
        "“All this is true and false, and it is true and false to say that it is true and false.” – Aleister Crowley",
        
        "“There are hardly half a dozen writers in England today who have not sold out to the enemy. Even when their good work has been a success, Mammon grips them and whispers: ”More money for more work.” – Aleister Crowley",
        
        "“To knot a sentence up properly, it has to be thought out carefully, and revised.” – Aleister Crowley",

        "In the beginning was the Word, and the Word was with God, and the Word was God.",
        "The same was in the beginning with God.",
        "All things were made through him. Without him was not anything made that has been made.",
        "In him was life, and the life was the light of men.",
        "The light shines in the darkness, and the darkness hasn’t overcome it.",
        "There came a man, sent from God, whose name was John.",
        "The same came as a witness, that he might testify about the light, that all might believe through him.",
        "And God gave the arch the name of Heaven. And there was evening and there was morning, the second day",
        "And God said, Let the waters under the heaven come together in one place, and let the dry land be seen: and it was so.",
        "And God gave the dry land the name of Earth; and the waters together in their place were named Seas: and God saw that it was good.",
        "And God said, Let grass come up on the earth, and plants producing seed, and fruit-trees giving fruit, in which is their seed, after their sort: and it was so.",
        "And grass came up on the earth, and every plant producing seed of its sort, and every tree producing fruit, in which is its seed, of its sort: and God saw that it was good.",
        "And there was evening and there was morning, the third day.",
        "And God said, Let there be lights in the arch of heaven, for a division between the day and the night, and let them be for signs, and for marking the changes of the year, and for days and for years:",
        "And let them be for lights in the arch of heaven to give light on the earth: and it was so.",
        "And God made the two great lights: the greater light to be the ruler of the day, and the smaller light to be the ruler of the night: and he made the stars.",
        "And God put them in the arch of heaven, to give light on the earth",
        "To have rule over the day and the night, and for a division between the light and the dark: and God saw that it was good.",
        "And there was evening and there was morning, the fourth day.",
        "And God said, Let the waters be full of living things, and let birds be in flight over the earth under the arch of heaven.",
        "And God made great sea-beasts, and every sort of living and moving thing with which the waters were full, and every sort of winged bird: and God saw that it was good.",
        "And God gave them his blessing, saying, Be fertile and have increase, making all the waters of the seas full, and let the birds be increased in the earth.",
        "And there was evening and there was morning, the fifth day.",
        "And God said, Let the earth give birth to all sorts of living things, cattle and all things moving on the earth, and beasts of the earth after their sort: and it was so.",
        "And God made the beast of the earth after its sort, and the cattle after their sort, and everything moving on the face of the earth after its sort: and God saw that it was good.",
        "And God said, Let us make man in our image, like us: and let him have rule over the fish of the sea and over the birds of the air and over the cattle and over all the earth and over every living thing which goes flat on the earth.",
        "And God made man in his image, in the image of God he made him: male and female he made them.",
        "And God gave them his blessing and said to them, Be fertile and have increase, and make the earth full and be masters of it; be rulers over the fish of the sea and over the birds of the air and over every living thing moving on the earth.",
        "And God said, See, I have given you every plant producing seed, on the face of all the earth, and every tree which has fruit producing seed: they will be for your food",
        "And to every beast of the earth and to every bird of the air and every living thing moving on the face of the earth I have given every green plant for food: and it was so.",
        "And God saw everything which he had made and it was very good. And there was evening and there was morning, the sixth day.",
        "And the heaven and the earth and all things in them were complete.",
        "And on the seventh day God came to the end of all his work; and on the seventh day he took his rest from all the work which he had done.",
        "And God gave his blessing to the seventh day and made it holy: because on that day he took his rest from all the work which he had made and done.",
        "These are the generations of the heaven and the earth when they were made.",
        "In the day when the Lord God made earth and heaven there were no plants of the field on the earth, and no grass had come up: for the Lord God had not sent rain on the earth and there was no man to do work on the land.",
        "But a mist went up from the earth, watering all the face of the land.",
        "And the Lord God made man from the dust of the earth, breathing into him the breath of life: and man became a living soul.",
        "And the Lord God made a garden in the east, in Eden; and there he put the man whom he had made.",
        "And out of the earth the Lord made every tree to come, delighting the eye and good for food; and in the middle of the garden, the tree of life and the tree of the knowledge of good and evil.",
        "And a river went out of Eden giving water to the garden; and from there it was parted and became four streams.",
        "The name of the first is Pishon, which goes round about all the land of Havilah where there is gold.",
        "And the gold of that land is good: there is bdellium and the onyx stone.",
        "And the name of the second river is Gihon: this river goes round all the land of Cush.",
        "And the name of the third river is Tigris, which goes to the east of Assyria. And the fourth river is Euphrates.",
        "And the Lord God took the man and put him in the garden of Eden to do work in it and take care of it.",
        "And the Lord God gave the man orders, saying, You may freely take of the fruit of every tree of the garden:",
        "But of the fruit of the tree of the knowledge of good and evil you may not take; for on the day when you take of it, death will certainly come to you.",
        "And the Lord God said, It is not good for the man to be by himself: I will make one like himself as a help to him",
        "And from the earth the Lord God made every beast of the field and every bird of the air, and took them to the man to see what names he would give them: and whatever name he gave to any living thing, that was its name.",
        "And the man gave names to all cattle and to the birds of the air and to every beast of the field; but Adam had no one like himself as a help.",
        "And the Lord God sent a deep sleep on the man, and took one of the bones from his side while he was sleeping, joining up the flesh again in its place",
        "And the bone which the Lord God had taken from the man he made into a woman, and took her to the man.",
        "And the man said, This is now bone of my bone and flesh of my flesh: let her name be Woman because she was taken out of Man.",
        "For this cause will a man go away from his father and his mother and be joined to his wife; and they will be one flesh.",
        "And the man and his wife were without clothing, and they had no sense of shame.",
        "The first, dharma, means to act virtuously and righteously. That is, it means to act morally and ethically throughout one’s life. However, dharma also has a secondary aspect; since Hindus believe that they are born in debt to the Gods and other human beings, dharma calls for Hindus to repay this debt. The five different debts are as follows: debt to the Gods for their blessings, debt to parents and teachers, debt to guests, debt to other human beings, and debt to all other living beings.",

        "The second meaning of life according to Hinduism is Artha, which refers to the pursuit of wealth and prosperity in one’s life. Importantly, one must stay within the bounds of dharma while pursuing this wealth and prosperity (i.e. one must not step outside moral and ethical grounds in order to do so). ",
        
        "The third purpose of a Hindu’s life is to seek Kama. In simple terms, Kama can be defined as obtaining enjoyment from life. ",
        
        "The fourth and final meaning of life according to Hinduism is Moksha, enlightenment. By far the most difficult meaning of life to achieve. However, it is considered the most important meaning of life and offers such rewards as liberation from reincarnation, self-realization, enlightenment, or unity with God.",
        
        "Hinduism is not a religion but a way of life. And it is arduous to separate living and religion in Hinduism.",

        "Gita about life, The life is a battle within to conquer the vices by the sword of wisdom where reasoning is important but without faith, the boat of life would not keep floating so have to be experienced and become aware as much possible in one life.",
        
        "According To the Bhagwat Gita,",
        
        "Life is an Adventure … Dare it\nLife is a Beauty … Praise it\nLife is a Challenge … Meet it\nLife is a Duty … Perform it\nLife is a Love … Enjoy it\nLife is a Tragedy … Face it\nLife is a Struggle … Fight it\nLife is a Promise … Fulfill it\nLife is a Game … Play it\nLife is a Gift … Accept it\nLife is a Journey … Complete it\nLife is a Mystery … Unfold it\nLife is a Goal … Achieve it\nLife is an Opportunity … Take it\nLife is a Puzzle … Solve it\nLife is a Song … Sing it\nLife is a Sorrow … Overcome it\nLife is a Spirit … Realize it.",

        "According to the Sanatan Dharma, life in every form is beautiful, sacred, divine and full of endless eternal potential to achieve love for God.",
        
        "If you believe that everything happens for a purpose, then God too had a purpose in creating this Universe. So, the true meaning and purpose of life hold in God’s purpose. Life would be absurd if there is no meaning and purpose of life.",
        
        "“Accept yourself as you are\nDiscover the real you… what drives you\nSeek the truth and always be truthful to yourself.”"
    ]
}