{
    "crowley": [
        "“I hardly ever talk- words seem such a waste, and they are none of them true. No one has yet invented a language from my point of view.” – Aleister Crowley",

        "“Balance every thought with its opposition. Because the marriage of them is the destruction of illusion.” – Aleister Crowley",
        
        "“Ordinary morality is only for ordinary people.” – Aleister Crowley",
        
        "“A single ego is an absurdly narrow vantage point from which to view the world.” – Aleister Crowley",
        
        "“The more necessary anything appears to my mind, the most certain it is that I only assert a limitation.” – Aleister Crowley",
        
        "“In the absence of willpower, the most complete collection of virtues and talents is wholly worthless.” – Aleister Crowley",
        
        "“A man who is doing his True Will has the inertia of the Universe to assist him.” – Aleister Crowley",
        
        "“Knowledge is really confined to experience.” – Aleister Crowley",
        
        "“Love stories are only fit for the solace of people in the insanity of puberty. No healthy adult human being can really care whether so-and-so does or does not succeed in satisfying his physiological uneasiness by the aid of some particular person or not.” – Aleister Crowley",
        
        "“Thou hast no right but to do thy will… For pure will, unassuaged of purpose, delivered from the lust of result, is every way perfect.” – Aleister Crowley",
        
        "“Intolerance is evidence of impotence.” – Aleister Crowley",
        
        "“Having to talk destroys the symphony of silence.” – Aleister Crowley",
        
        "“The pious pretense that evil does not exist only makes it vague, enormous, and menacing.” – Aleister Crowley",
        
        "“The joy of life consists in the exercise of one’s energies, continual growth, constant change, the enjoyment of every new experience. To stop means simply to die. The eternal mistake of mankind is to set up an attainable ideal.” – Aleister Crowley",

        "“I was asked to memorize what I did not understand; and, my memory being so good, it refused to be insulted in that manner.” – Aleister Crowley",
        
        "“Modern morality and manners suppress all natural instincts, keep people ignorant of the facts of nature and make them fighting drunk on bogey tales.” – Aleister Crowley",
        
        "“Everyone interprets everything in terms of his own experience. If you say anything which does not touch a precisely similar spot in another man’s brain, he either misunderstands you, or he doesn’t understand you at all.” – Aleister Crowley",
        
        "“Science is always discovering odd scraps of magical wisdom and making a tremendous fuss about its cleverness.” – Aleister Crowley",
        
        "“It sometimes strikes me that the whole of science is a piece of impudence; that nature can afford to ignore our impertinent interference. If our monkey mischief should ever reach the point of blowing up the earth by decomposing an atom, and even annihilated the sun himself, I cannot really suppose that the universe would turn a hair.” – Aleister Crowley",

        "“The conscience of the world is so guilty that it always assumes that people who investigate heresies must be heretics; just as if a doctor who studies leprosy must be a leper. Indeed, it is only recently that science has been allowed to study anything without reproach.” – Aleister Crowley",
        
        "“Astrology has no more useful function than this, to discover the inmost nature of a man and to bring it out into his consciousness, that he may fulfill it according to the law of light.” – Aleister Crowley",
        
        "“People think that talking is a sign of thinking. It isn’t, for the most part’ on the contrary, it’s a mechanical dodge of the body to relieve oneself of the strain of thinking, just as exercising the muscles helps the body to become temporarily unconscious of its weight, its pain, its weariness, and the foreknowledge of its doom.” – Aleister Crowley",
        
        "“Indubitably, Magic is one of the subtlest and most difficult of the sciences and arts. There is more opportunity for errors of comprehension, judgment, and practice than in any other branch of physics.” – Aleister Crowley",
        
        "“It is necessary, in this world, to be made of harder stuff than one’s environment.” – Aleister Crowley",
        
        "“We must conquer life by living it to the full, and then we can go to meet death with a certain prestige.” – Aleister Crowley",
        
        "I’m a poet, and I like my lies the way my mother used to make them.” – Aleister Crowley",
        
        "“I was not content to believe in a personal devil and serve him, in the ordinary sense of the word. I wanted to get hold of him personally and become his chief of staff.” – Aleister Crowley",
        
        "“When we’ve all finished talking, there’s something that never utters a word, but goes right down through the earth, plumb to the centre.” – Aleister Crowley",
        
        "“There is no law beyond Do what thou wilt.” – Aleister Crowley",
        
        "“Ordinary morality is only for ordinary people.” – Aleister Crowley",
        
        "“May the New Year bring you courage to break your resolutions early! My own plan is to swear off every kind of virtue so that I triumph even when I fall!” – Aleister Crowley",
        
        "“The key of joy is disobedience.” – Aleister Crowley",
        
        "“To read a newspaper is to refrain from reading something worthwhile. [….] The first discipline of education must therefore be to refuse resolutely to feed the mind with canned chatter.” – Aleister Crowley",
        
        "“Like clouds in rain, like seas Exultant as they roll, We mix in ecstasies, And, as breeze melts in breeze, Thy soul becomes my soul.” – Aleister Crowley",
        
        "“Love is the law, love under will.” – Aleister Crowley",
        
        "“Remember all ye that existence is pure joy; that all the sorrows are but as shadows; they pass & are done, but there is that which remains.” – Aleister Crowley",
        
        "“Every man and every woman is a star.” – Aleister Crowley",
        
        "“The ordinary man looking at a mountain is like an illiterate person confronted with a Greek manuscript.” – Aleister Crowley",
        
        "“The most delicious sensation of all is the re-birth of healthy human love. Spring coming back to Earth!” – Aleister Crowley",
        
        "“But to understand English is one thing; to understand an Englishman who talks is another.” – Aleister Crowley",
        
        "“Dreams are imperfections of sleep; even so is consciousness the imperfection of waking.” – Aleister Crowley",
        
        "“I do not think we were afraid of death; life had become such an infinitely boring alternation between a period of stimulation which failed to stimulate and of depression which hardly even depressed.” – Aleister Crowley",
        
        "“Falsehood is invariably the child of fear in one form or another.” – Aleister Crowley",

        "“Love in a night shall live and die, Love in a day shall wing and fly; Love in the Spring shall last an hour, Easily fade a spring-tide flower.” – Aleister Crowley",
        
        "“I have never grown out of the infantile belief that the universe was made for me to suck.” – Aleister Crowley",
        
        "“What the eye doesn’t see, the heart doesn’t grieve over.” – Aleister Crowley",
        
        "“I can imagine myself on my death-bed, spent utterly with lust to touch the next world, like a boy asking for his first kiss from a woman.” – Aleister Crowley",
        
        "“All this is true and false, and it is true and false to say that it is true and false.” – Aleister Crowley",
        
        "“There are hardly half a dozen writers in England today who have not sold out to the enemy. Even when their good work has been a success, Mammon grips them and whispers: ”More money for more work.” – Aleister Crowley",
        
        "“To knot a sentence up properly, it has to be thought out carefully, and revised.” – Aleister Crowley"
    ]
}