{
    "proverb": [ "The straightest tree is the first to be cut down.  The well with the sweetest water is the first to be drained. – Duke Ren, Spring and Autumn Period",
        "A state that is great carries the seeds of its demise, just as a giant tree singles itself out for the blow of the axe. Weakness brings life, strength brings death. – Lao Zi, Spring and Autumn Period",
        "In good times, the wise man works for the state. In bad times, he looks after himself. – Jie Yu, Spring and Autumn Period",
        "Building a house by the roadside takes more than three years – Zhang Di warns that public attractions attract public attention, Hang Dynasty. The moral: Keep your plans secret and then unleash them on an unsuspecting world.",
        "True gold fears not the test of fire. – Traditional Chinese Proverb",
        "War is like a fire; if you do not put aside your weapons, they will eventually consume you. – Li Chuan, Tang Dynasty",
        "There is no victory in winning a hundred battles. There is victory in subduing your enemy without fighting at all. – Sun Zi, Spring and Autumn Period",
        "He is victorious who knows when and when not to fight. – Sun Zi, Spring and Autumn Period",
        "The art of war lies in thwarting the enemy’s plans, in breaking up his alliances, and then, only then, in attacking his army. – Sun Zi, Spring and Autumn Period",
        "The swing of a sword cannot cut the mist from the sky. – Li He, Tang Dynasty",
        "When the work of the perfect leader is done well, the people think they have done it all by themselves. – Lao Zi, Spring and Autumn Period",
        "The foundation of the world lies in the nation, the foundation of the nation lies in the family, and the foundation of the family lies in the individual. – Mencius, Warring States Period",
        "Kings and nobles, generals and ministers: such men are made, not born. – Chen She, Qin Dynasty",
        "Patience is a tree with bitter roots that bears sweet fruits. – Traditional Chinese Proverb",
        "He who strikes first admits that his ideas have given out. – Traditional Chinese Proverb",
        "To win the battle, retain the surprise. – Traditional Chinese Proverb",
        "Large chickens don’t eat small rice. – Traditional Chinese Proverb",
        "Pay out a long line to catch a big fish. – Traditional Chinese Proverb",
        "Beware a dagger hidden in a smile. – Traditional Chinese Proverb",
        "Reputation is like a cake drawn on the ground. if you’re hungry, it’s not much help. – Emperor Ming explains that he is impressed by Lu Yu’s ability, not his resume, Three Kingdoms Period",
        "From ancient times, men have mourned great things put to petty uses. – Lu You, Southern Song Dynasty",
        "Although this bird has not yet taken flight, when it does it shall surpass heaven. Although it has not yet sung, when it does it shall shake the angels. – King Weiwang explains that he is biding his time, Warring States Period",
        "A truly wise man does not display his wisdom. Such is the secret of being well-liked. – Yang Zhu, Zhou Dynasty",
        "Suppress your desire for glory, and you will never be disappointed. – Emperor Yu, Xia Dynasty",
        "Those who seek fame, will only find it by extraordinary means. If you do only ordinary things, you will not even be famous within your own family. But that is preferable, in my opinion. – Shang Qiu Zi, Zhou Dynasty",
        "Watch your words and your deeds, for your words shall be spoken and your deeds shall be copied. – Traditional Chinese Proverb",
        "A gentleman would rescue a man trapped in a well, but he would not jump in himself. He is not perfect, but he is not stupid, either. – Confucius, Spring and Autumn Period",
        "It is a disgrace for a gentleman’s words to be greater than his deeds.- Confucious, Spring and Autumn Period",
        "Beware lest your eyes are bigger than your belly. – Traditional Chinese Proverb",
        "A great man is hard on himself. A small man is hard on others. – Confucious, Spring and Autumn Period",
        "The wise man never trusts in appearances. – Confucious, Spring and Autumn Period",
        "A tiger does not take insults from sheep. – Traditional Chinese Proverb",
        "The leader must be at the forefront of the army’s struggles. He neither sits int he shade in summer, nor dons warm clothing in the winter. – Zhang Yu, Song Dynasty",
        "Bamboo will bend in the wind (i.e., it will change with the times, not break). – Traditional Chinese Proverb",
        "In the archer there is resemblance to the gentleman. When he misses the mark, he turns and seeks the reason for his failure in himself. – Confucius (attributed), Spring and Autumn Period",
        "The rich start from combined savings. – Traditional Chinese Proverb",
        "Do as the thirsty person drinking from a river.  He drinks happily enough, but does not covet the voluminous flow … This is how the gentleman exercises his mind for he regards rank and position as a tumor and material wealth as dirt and dust. What is the use of wealth and honor to him? – Xi Kang, Han Dynasty",
        "Even the hardiest plant will not flourish if left int he cold for ten days out of every eleven. – Mencius, Warring States Period",
        "A coin a day makes a thousand coins in a thousand days. In time, a rope may saw through a tree, and dripping water can wear away stone. – Zhang Guiya, Southern Song Dynasty",
        "Do not squander gold like earth. – Traditional Chinese Proverb",
        "Distant water cannot quench a fire close at hand. – Li Chu, Spring and Autumn Period",
        "To catch the tiger’s cub, one must enter the tiger’s den. – Ban Chao, Eastern Han Dynasty",
        "Let not the opportunity pass, for it may not return. – Kuai Tong, Western Han Dynasty",
        "Who cannot sail a ship when the sea is calm? – Traditional Chinese Proverb",
        "Truth is oft disguised as jest. – Traditional Chinese Proverb",
        "Dying embers can still start a fire. – Western Han Dynasty",
        "Only when you know why you have hit the target, can you truly say you have learned archery. – Guan Yinzi, Warring States Period",
        "Fish big enough to swallow a boat are not found in ditches. – Yang Zhu refuses to be a big fish in a little pond, Zhou Dynasty",
        "The higher the rank I attain, the more humbly I behave. the greater my power, the less I exercise it. The richer my wealth, the more I give away. Thus I avoid envy, spite, and misery. – Sun Shu Ao, Zhou Dynasty",
        "Do not worry if others do not understand you. Worry if you do not understand them. – Confucius, Spring and Autumn Period",
        "A virtuous man concentrates on his own work, not that of others. – Zengzi, Spring and Autumn Period",
        
        "There is a true and sincere friendship between you and your friends.",
        "You find beauty in ordinary things, do not lose this ability.",
        
        "Ideas are like children; there are none so wonderful as your own.",
        
        "It takes more than good memory to have good memories.",
        
        "A thrilling time is in your immediate future.",
        
        "Your blessing is no more than being safe and sound for the whole lifetime.",
        
        "Plan for many pleasures ahead.",
        
        "The joyfulness of a man prolongeth his days.",
        
        "Your everlasting patience will be rewarded sooner or later.",
        
        "Make two grins grow where there was only a grouch before.",
        
        "Something you lost will soon turn up.",
        
        "Your heart is pure, and your mind clear, and your soul devout.",
        
        "Excitement and intrigue follow you closely wherever you go!",
        
        "A pleasant surprise is in store for you.",
        
        "May life throw you a pleasant curve.",
        
        "As the purse is emptied the heart is filled.",
        
        "Be mischievous and you will not be lonesome.",
        
        "You have a deep appreciation of the arts and music.",
        
        "Your flair for the creative takes an important place in your life.",
        
        "Your artistic talents win the approval and applause of others.",
        
        "Pray for what you want, but work for the things you need.",
        
        "Your many hidden talents will become obvious to those around you.",
        
        "Don't forget, you are always on our minds.",
        
        "Your greatest fortune is the large number of friends you have.",
        
        "A firm friendship will prove the foundation on your success in life.",
        
        "Don't ask, don't say. Everything lies in silence.",
        
        "Look for new outlets for your own creative abilities.",
        
        "Be prepared to accept a wondrous opportunity in the days ahead!",
        
        "Fame, riches and romance are yours for the asking.",
        
        "Good luck is the result of good planning.",
        
        "Good things are being said about you.",
        
        "Smiling often can make you look and feel younger.",
        
        "Someone is speaking well of you.",
        
        "The time is right to make new friends.",
        
        "You will inherit some money or a small piece of land.",
        
        "Your life will be happy and peaceful.",
        
        "A friend is a present you give yourself.",
        
        "A member of your family will soon do something that will make you proud.",
        
        "A quiet evening with friends is the best tonic for a long day.",
        
        "A single kind word will keep one warm for years.",
        
        "Anger begins with folly, and ends with regret.",
        
        "Generosity and perfection are your everlasting goals.",
        
        "Happy news is on its way to you.",
        
        "He who laughs at himself never runs out of things to laugh at.",
        
        "If your desires are not extravagant they will be granted.",
        
        "Let there be magic in your smile and firmness in your handshake.",
        
        "If you want the rainbow, you must to put up with the rain. D. Parton",
        
        "Nature, time and patience are the three best physicians.",
        
        "Strong and bitter words indicate a weak cause.",
        
        "The beginning of wisdom is to desire it.",
        
        "You will have a very pleasant experience.",
        
        "You will inherit some money or a small piece of land.", 
        
        "You will live a long, happy life.", 
        
        "You will spend old age in comfort and material wealth.", 
        
        "You will step on the soil of many countries.", 
        
        "You will take a chance in something in the near future.", 
        
        "You will witness a special ceremony.", 
        
        "Your everlasting patience will be rewarded sooner or later.", 
        
        "Your great attention to detail is both a blessing and a curse.", 
        
        "Your heart is a place to draw true happiness.", 
        
        "Your ability to juggle many tasks will take you far.", 
        
        "A friend asks only for your time, not your money.", 
        
        "You will be invited to an exciting event.", 
        "A warm smile is testimony of a generous nature.", 
        
        "A secret admirer will soon send you a sign of affection.", 
        
        "Love asks me no questions, and gives me endless support. Shakespeare", 
        
        "In the end there are three things that last: faith, hope and love; and the greatest of these is love.", 
        
        "Don't forget, you are always on our minds.", 
        
        "Love is for the lucky and the brave.", 
        
        "If you continually give, you will continually have.", 
        
        "If you want the rainbow, you must put up with the rain. D. Parton",
        
        "If you would be loved, love and be lovable.", 
        
        "The one you love is closer than you think.",
        
        "Love always and deeply.", 
        
        "Your heart will always make itself known through your words.", 
        
        "Love begets love.", 
        
        "We cannot do great things; only small things with great love. Mother Teresa",
        
        "Love is like wildflowers...it is often found in the most unlikely places.",
        
        "Love is the only medicine for a broken heart.",
        "Love is the triumph of imagination over intelligence. H.L. Mencken", 
        
        "Much more grows in the garden than that which is planted there.", 
        
        "One who admires you greatly is hidden before your eyes.",
        
        "Only love lets us see normal things in an extraordinary way.", 
        
        "The greatest gift is love.", 
        
        "The time is right to make new friends.", 
        
        "There is no limit to love's forbearance, to its trust, its hope, its power to endure.",
        
        "Those who have love, have wealth beyond measure.",
        
        "To love is to forgive.", 
        
        "Hearts are not to be had as a gift, hearts are to be earned. W.B. Yeats", 
        
        "Your heart is a place to draw true happiness.", 
        
        "Love conquers all.", 
        
        "Count your blessings by thinking of those whom you love.", 
        "If you want the rainbow, you must to put up with the rain. D. Parton", 
        
        "Our first and last love...is self love.", 
        
        "None of the secrets of success will work unless you do.", 
        
        "Today is a lucky day for those who remain cheerful and optimistic.", 
        
        "You were born with the skill to communicate with people easily.", 
        
        "The first step to better times is to imagine them.", 
        
        "Trust your intuition. The universe is guiding your life.", 
        
        "It doesn't matter. Who is without a flaw?", 
        
        "Your happiness is intertwined with your outlook on life.", 
        
        "The secret of getting ahead is getting started.", 
        
        "Make two grins grow where there was only a grouch before.",
        
        "Decide what you want and go for it.", 
        
        "Your past success will be overshadowed by your future success.", 
        
        "You are talented in many ways.", 
        
        "Any rough times are behind you.", 
        
        "Grand adventures await those who are willing to turn the corner.", 
        
        "None of the secrets of success will work unless you do.", 
        
        "The smart thing is to prepare for the unexpected.", 
        
        "There is yet time enough for you to take a different path.", 
        
        "You are very expressive and positive in words, act and feeling.", 
        
        "You should be able to undertake and complete anything.", 
        
        "A journey of a thousand miles begins with a single step. Lao Tzu", 
        
        "A scholars ink lasts longer than a martyrs blood.",
        
        "Funny thing about humility. Just when you think you've got it, you've lost it."
        
        ]
}