{
    "hindu": [
        "The first, dharma, means to act virtuously and righteously. That is, it means to act morally and ethically throughout one’s life. However, dharma also has a secondary aspect; since Hindus believe that they are born in debt to the Gods and other human beings, dharma calls for Hindus to repay this debt. The five different debts are as follows: debt to the Gods for their blessings, debt to parents and teachers, debt to guests, debt to other human beings, and debt to all other living beings.",

        "The second meaning of life according to Hinduism is Artha, which refers to the pursuit of wealth and prosperity in one’s life. Importantly, one must stay within the bounds of dharma while pursuing this wealth and prosperity (i.e. one must not step outside moral and ethical grounds in order to do so). ",
        
        "The third purpose of a Hindu’s life is to seek Kama. In simple terms, Kama can be defined as obtaining enjoyment from life. ",
        
        "The fourth and final meaning of life according to Hinduism is Moksha, enlightenment. By far the most difficult meaning of life to achieve. However, it is considered the most important meaning of life and offers such rewards as liberation from reincarnation, self-realization, enlightenment, or unity with God.",
        
        "Hinduism is not a religion but a way of life. And it is arduous to separate living and religion in Hinduism.",

        "Gita about life, The life is a battle within to conquer the vices by the sword of wisdom where reasoning is important but without faith, the boat of life would not keep floating so have to be experienced and become aware as much possible in one life.",
        
        "According To the Bhagwat Gita,",
        
        "Life is an Adventure … Dare it\nLife is a Beauty … Praise it\nLife is a Challenge … Meet it\nLife is a Duty … Perform it\nLife is a Love … Enjoy it\nLife is a Tragedy … Face it\nLife is a Struggle … Fight it\nLife is a Promise … Fulfill it\nLife is a Game … Play it\nLife is a Gift … Accept it\nLife is a Journey … Complete it\nLife is a Mystery … Unfold it\nLife is a Goal … Achieve it\nLife is an Opportunity … Take it\nLife is a Puzzle … Solve it\nLife is a Song … Sing it\nLife is a Sorrow … Overcome it\nLife is a Spirit … Realize it.",

        "According to the Sanatan Dharma, life in every form is beautiful, sacred, divine and full of endless eternal potential to achieve love for God.",
        
        "If you believe that everything happens for a purpose, then God too had a purpose in creating this Universe. So, the true meaning and purpose of life hold in God’s purpose. Life would be absurd if there is no meaning and purpose of life.",
        
        "“Accept yourself as you are\nDiscover the real you… what drives you\nSeek the truth and always be truthful to yourself.”"
    ]
}