{
    "runes": [
        {
            "Title": "Fehu 'cattle'",
            "Phoneme": "F",
            "Description": "Movement, Moving, New Beginnings, Wealth Fehu can represent money, wealth, luck, having your needs met, property, personal power, and natural abundance.",
            "Explanation": "Fehu is the lucky rune; its rune meaning pertains toward physical experiences or rewards you might gain when you’ve worked hard toward attaining a goal and are finally about to reach that goal.  You might even be already enjoying the increased status and personal power that you have around you at the moment when you find Fehu in your presence!",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Fehu.png"
        },
        {
            "Title": "Uruz 'aurochs'",
            "Phoneme": "U long and/or short",
            "Description": "Endurance, Manifestation, Building Energy Uruz represents the life force that we all experience whether that be in ourselves or around us in nature.  Which means Uruz can relate to our physical health, healing, how we manifest, courage and how vibrant and enduring we can be.",
            "Explanation": "When Uruz is present, it will bring to your awareness your determination, independence and persistence in achieving your goals in life.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Uruz.png"
        },
        {
            "Title": "Thurisaz 'Giant'",
            "Phoneme": "Th Both soft and hard",
            "Description": "Resistance or Strong one; You could consider Thurisaz to represent governments, society, and the forces that are bigger and more influential than us. Including those forces that are unconscious or unseen by us.",
            "Explanation": "This rune meaning can represent the destruction that can occur when one is stronger than another, and so it represents destruction, conflict, and chaos and all of the forms that these forces can take.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Thurisaz.png"
        },
        {
            "Title": "Ansuz 'an Aesir god'",
            "Phoneme": "A Long and/or short",
            "Description": "Ancestral Sovereign God, or Breath",
            "Explanation": "The rune meaning for ansuz is all about the breath of God, divine inspiration the voice of the universe, intelligence, communication, song, spells, ancestry, etymology, it’s base is in how we listen and communicate, not just to each other but also to our selves.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Ansuz.png"
        },
        {
            "Title": "Raidho 'journey on horseback'",
            "Phoneme": "R",
            "Description": "Journey; Raidho rune meaning represents means of transport, being in control, adventure, initiative, direction, decision making, integrity, justice and following your moral compass, it primarily represents self-mastery in all forms.",
            "Explanation": "We can find Raidho present whenever we are acting morally or fighting for moral justice.  When Raidho is present expect rationality, sound advice and wisdom.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Raidho.png"
        },
        {
            "Title": "Kaunan 'ulcer'",
            "Phoneme": "K",
            "Description": "Knowledge; Kenanz represents our knowledge, intellect as well as illumination and enlightenment.",
            "Explanation": "Kenanz is present when we have an epiphany or are searching for truth or knowledge.  You can also find Kenanz when we are creative, through our intuition and on our road to mastery.  Kenanz also represents Clarity, technical ability, and exploring new insights.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Kaunan.png"
        },
        {
            "Title": "Gebo 'gift'",
            "Phoneme": "K",
            "Description": "Fair Exchange or Sacrifice",
            "Explanation": "Gebo represents generosity, gifts, taking, trade, altruism, sacrifice, exchange, balance, compensation, equilibrium, giving, the law of reciprocation, the gravity of equals and opposites, hospitality, honour",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Gebo.png"
        },
        {
            "Title": "Wunjo 'joy'",
            "Phoneme": "W",
            "Description": "Harmony, Perfection, Hope",
            "Explanation": "Wunjo strengthens links and bonds, Invocates fellowship and harmony. It creates joy through the use of pure will and banishes alienation.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Wunjo.png"
        },
        {
            "Title": "Hagalaz 'Hail'",
            "Phoneme": "H",
            "Description": "Crisis or Radical Change",
            "Explanation": "Hagalaz Represents: Crisis, catastrophe, disruption,and  radical change these situations often occur so that we might grow and evolve significantly.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Hagalaz.png"
        },
        {
            "Title": "Naudhiz 'need'",
            "Phoneme": "N",
            "Description": "Constraint, Friction; Nauthiz brings the quote ‘do what you need to do so that you can do what you want to do’ to the forefront of my mind.",
            "Explanation": "It represents Need, resistance, constraint, conflict, drama, effort, necessity, urgency, hard work, need-fire, life lessons, creative friction, distress, a force of growth, the consequence of past action, short-term pain for long-term gain.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Naudhiz.png"
        },
        {
            "Title": "Isaz 'ice'",
            "Phoneme": "I long and/or short",
            "Description": "Stasis, Stillness",
            "Explanation": "Isa is the rune of stillness in all things, a static or frozen state.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Isa.png"
        },
        {
            "Title": "Jera 'Year'",
            "Phoneme": "Germanic J, modern English Y",
            "Description": "harvest, reward",
            "Explanation": "Jera is the rune meaning harvest and reward, it also implies reaction and, right actions, especially in an orderly process.  Jera is the rune of peace both in the heart and physically.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Jera.png"
        },
        {
            "Title": "Eihwaz 'yew'",
            "Phoneme": "I pronounced like 'Eye'",
            "Description": "Kundalini",
            "Explanation": "Ihwas is the process of spiritual realisation and in connecting the higher and lower planes in existence. It’s also the rune that represents the mysteries of life and death. With Ihwaz you’ll find liberation from the fear of death, develop spiritual endurance and spiritual vision.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Ehwaz.png"
        },
        {
            "Title": "Sowilo 'sun'",
            "Phoneme": "S",
            "Description": "Success",
            "Explanation": "Sowilo is the rune of guidance, goal setting and success, it also rules the central nervous system and the seat of the soul.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Sowilo.png"
        },
        {
            "Title": "Pertho 'The unknown'",
            "Phoneme": "P",
            "Description": "Fate",
            "Explanation": "Perthro is the rune of fate, and it also represents everything that has not yet manifested into existence.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Pertho.png"
        },
        {
            "Title": "Algiz 'Elk'",
            "Phoneme": "Z",
            "Description": "Protection, Higher Self",
            "Explanation": "Algiz is the rune that connects with the patterns of divine consciousness",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Algiz.png"
        },
        {
            "Title": "Tiwaz 'The god Tiwaz'",
            "Phoneme": "T",
            "Description": "Sacrifice & Justice",
            "Explanation": "Tiwaz represents balance and justice which is attained from higher wisdom. It’s the rune of self-sacrifice and for the service of others.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Tiwaz.png"
        },
        {
            "Title": "Berkano 'Birch'",
            "Phoneme": "B",
            "Description": "Sanctuary or Birth",
            "Explanation": "Berkano is the rune of continued growth and rebirth in all things.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Berkanan.png"
        },
        {
            "Title": "Ehwaz 'Horse'",
            "Phoneme": "E",
            "Description": "Trust",
            "Explanation": "Ehwaz is the rune that represents trust and teamwork.  It especially relates to the notion of working together for a common goal.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Ehwaz.png"
        },
        {
            "Title": "Mannaz 'Man'",
            "Phoneme": "M",
            "Description": "Humankind",
            "Explanation": "Mannaz is the rune of human intelligence, human existence and collective potential.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Mannaz.png"
        },
        {
            "Title": "Laguz",
            "Phoneme": "L",
            "Description": "Unconscious",
            "Explanation": "Laguz is the rune of the unconscious and also the evolutionary process of growth and personal development.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Laguz.png"
        },
        {
            "Title": "Inguz",
            "Phoneme": "NG",
            "Description": "Process",
            "Explanation": "Inguz is the rune of isolation and transformation and also represents personal growth.",
            "Thumbnail": "http://norse-mythology.org/wp-content/uploads/2012/11/Inguz.png"
        }
    ]
}